<?php

return [
    'title' => 'العنوان',
    'title_ar' => 'العنوان باللغة العربية',
    'title_en' => 'العنوان باللغة الانجليزية',
    'content' => 'المحتوى',
    'content_ar' => 'المحتوى باللغة العربية',
    'content_en' => 'المحتوى باللغة الانجليزية',
    'is_published' => 'هل نشر',
    'is_active' => 'هل مفعل',
    'image' => 'صورة',
    'name' => 'الاسم',
    'name_ar' => 'الاسم باللغة العربية',
    'name_en' => 'الاسم باللغة الانجليزية',
    'category' => 'التصنيف',
    'password' => 'كلمة السر',

];
